{
  "book": "Ecclesiasticus",
  "chapter-count": "51",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": "All wisedome commeth from the Lord, and is with him for euer."
        },
        {
          "verse": 2,
          "text": "Who can number the sand of the sea, and the drops of raine, and the dayes of eternity?"
        },
        {
          "verse": 3,
          "text": "Who can find out the height of heauen, and the breadth of the earth, and the deepe, and wisedome?"
        },
        {
          "verse": 4,
          "text": "Wisedome hath bene created before all things, and the vnderstanding of prudence from euerlasting."
        },
        {
          "verse": 5,
          "text": "The word of God most high, is the fountaine of wisedome, and her wayes are euerlasting commandements."
        },
        {
          "verse": 6,
          "text": "To whom hath the root of wisedome bene reueiled? or who hath knowen her wise counsels?"
        },
        {
          "verse": 7,
          "text": "hath the knowledge of wisedome bene manifested? and who hath vnderstood her great experience?"
        },
        {
          "verse": 8,
          "text": "There is one wise and greatly to be feared; the Lord sitting vpon his throne."
        },
        {
          "verse": 9,
          "text": "He created her, and saw her, and numbred her, and powred her out vpon all his workes."
        },
        {
          "verse": 10,
          "text": "She is with all flesh according to his gift, and he hath giuen her to them that loue him."
        },
        {
          "verse": 11,
          "text": "The feare of the Lord is honour, and glory, and gladnesse, and a crowne of reioycing."
        },
        {
          "verse": 12,
          "text": "The feare of the Lord maketh a merrie heart, and giueth ioy and gladnesse, and a long life."
        },
        {
          "verse": 13,
          "text": "Who so feareth the Lord, it shall goe well with him at the last, and he shall finde fauour in the day of his death."
        },
        {
          "verse": 14,
          "text": "To feare the Lord, is the beginning of wisedome: and it was created with the faithfull in the wombe."
        },
        {
          "verse": 15,
          "text": "She hath built an euerlasting foundation with men, and shee shall continue with their seede."
        },
        {
          "verse": 16,
          "text": "To feare the Lord, is fulnesse of wisedome, and filleth men with her fruits."
        },
        {
          "verse": 17,
          "text": "Shee filleth all their house with things desireable, and the garners with her increase."
        },
        {
          "verse": 18,
          "text": "The feare of the Lord is a crowne of wisedome, making peace and perfect health to flourish: both which are the gifts of God: and it enlargeth their reioycing that loue him."
        },
        {
          "verse": 19,
          "text": "Wisedome raineth downe skill and knowledge of vnderstanding, and exalteth them to honour that hold her fast."
        },
        {
          "verse": 20,
          "text": "The root of wisedome is to feare the Lord, and the branches thereof are long life."
        },
        {
          "verse": 21,
          "text": "The feare of the Lord driueth away sinnes: and where it is present, it turneth away wrath."
        },
        {
          "verse": 22,
          "text": "A furious man cannot be iustified, for the sway of his fury shall be his destruction."
        },
        {
          "verse": 23,
          "text": "A patient man will beare for a time, and afterward ioy shall spring vp vnto him."
        },
        {
          "verse": 24,
          "text": "He will hide his words for a time, and the lips of many shall declare his wisedome."
        },
        {
          "verse": 25,
          "text": "The parables of knowledge are in the treasures of wisedome: but godlinesse is an abomination to a sinner."
        },
        {
          "verse": 26,
          "text": "If thou desire wisedome, keepe the commandements, and the Lord shall giue her vnto thee."
        },
        {
          "verse": 27,
          "text": "For the feare of the Lord is wisedome and instruction, and faith and meekenesse are his delight."
        },
        {
          "verse": 28,
          "text": "Distrust not the feare of the Lord when thou art poore: and come not vnto him with a double heart."
        },
        {
          "verse": 29,
          "text": "Be not an hypocrite in the sight of men, and take good heed what thou speakest."
        },
        {
          "verse": 30,
          "text": "Exalt not thy selfe, lest thou fall, and bring dishonour vpon thy soule, and so God discouer thy secrets, and cast thee downe in the midst of the congregation, because thou camest not in trueth, to the feare of the Lord, but thy heart is full of deceit."
        }
      ]
    }
  ]
}