{
  "book": "Wisdom of Solomon",
  "chapter-count": "19",
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": "Loue righteousnesse, yee that be iudges of the earth: thinke of the Lord with a good (heart) and in simplicitie of heart seeke him."
        },
        {
          "verse": 2,
          "text": "For hee will bee found of them that tempt him not: and sheweth himselfe vnto such as doe not distrust him."
        },
        {
          "verse": 3,
          "text": "For froward thoughts separate from God: and his power when it is tryed, reprooueth the vnwise."
        },
        {
          "verse": 4,
          "text": "For into a malitious soule wisedome shall not enter: nor dwell in the body that is subiect vnto sinne."
        },
        {
          "verse": 5,
          "text": "For the holy spirit of discipline will flie deceit, & remoue from thoughts that are without vnderstanding: and will not abide when vnrighteousnesse commeth in."
        },
        {
          "verse": 6,
          "text": "For wisedome is a louing spirit: and will not acquite a blasphemour of his words: for God is witnesse of his reines, and a true beholder of his heart, and a hearer of his tongue."
        },
        {
          "verse": 7,
          "text": "For the spirit of the Lord filleth the world: and that which containeth all things hath knowledge of the voice."
        },
        {
          "verse": 8,
          "text": "Therefore he that speaketh vnrighteous things, cannot be hid: neither shal vengeance, when it punisheth. passe by him."
        },
        {
          "verse": 9,
          "text": "For inquisition shall be made into the counsels of the vngodly: and the sound of his words, shall come vnto the Lord, for the manifestation of his wicked deedes."
        },
        {
          "verse": 10,
          "text": "For the eare of iealousie heareth al things: and the noise of murmurings is not hid."
        },
        {
          "verse": 11,
          "text": "Therefore beware of murmuring, which is vnprofitable, and refraine your tongue from backbiting: for there is no word so secret that shall goe for nought: and the mouth that belieth, slayeth the soule."
        },
        {
          "verse": 12,
          "text": "Seeke not death in the errour of your life: and pull not vpon your selues destruction, with the workes of your hands."
        },
        {
          "verse": 13,
          "text": "For God made not death: neither hath he pleasure in the destruction of the liuing."
        },
        {
          "verse": 14,
          "text": "For he created all things, that they might haue their being: and the generations of the world were healthfull: and there is no poyson of destruction in them: nor the kingdome of death vpon the earth."
        },
        {
          "verse": 15,
          "text": "For righteousnesse is immortall."
        },
        {
          "verse": 16,
          "text": "But vngodly men with their workes, and words called it to them: for when they thought to haue it their friend, they consumed to nought, and made a couenant with it, because they are worthy to take part with it."
        }
      ]
    }
  ]
}